<style>

	.con10t-row {
		margin-top: 10vh;
	}

    #sticky-sidebar {
        padding-top: 4vw;
        padding-bottom: 2vw;
        position: -webkit-sticky;
        position: sticky;
        top: 0;
    }

    @media (max-width: 992px) {
        #sticky-sidebar {
            position: relative;
        }

        .con10t-image {
            float: none;
        }
    }
</style>

<idai-header
        image="/con10t/headerimages/avp_Engels_header.jpg"
        description="B. Engels, Das Grottenheiligtum am Osthang von Pergamon. Eine Mikrostudie zur späthellenistischen Kultpraxis, Altertümer von Pergamon 17 (Berlin 2022). Erweiterter Online-Katalog"
        link="https://doi.org/10.34780/21b5-01te">
</idai-header>

<div class="con10t-page teaserpage container">
    <div class="con10t-row">
        <div class="con10t-title">
            <h1>B. Engels, Das Grottenheiligtum am Osthang von Pergamon. Eine Mikrostudie zur späthellenistischen Kultpraxis. Mit einem Beitrag zu den Faunenresten von Peggy Morgenstern, Altertümer von Pergamon 17 (Berlin 2022). Erweiterter Online-Katalog</h1>
        </div>

        <div id="sticky-sidebar" class="con10t-sidebar">

            <con10t-toc toc-heading="Übersicht"></con10t-toc>

            <h3>Suche in den Daten des Projektes</h3>

            <!-- Map -->
            <div con10t-map style = "margin-bottom: 1vw;"
                 id="map"
                 limit="200"
                 facets-select="config.facetsSelect"
                 lat="39.12"
                 lng="27.18"
                 zoom="12">
            </div>

            <a con10t-search-query target = "_blank">Alle Datensätze anzeigen</a>

            <con10t-search catalog-id="1112"></con10t-search>

            <br>

            <h3>Katalog</h3>

            <a href = "https://arachne.dainst.org/catalog/1112">Zur Katalogansicht</a>

            <h3 style = "margin-top: 5%">Informationen zum Buch</h3>

            <p><a href = "https://doi.org/10.34780/21b5-01te" target = "_blank">iDAI.publications</a></p>

            <con10t-image src = "/con10t/img/avp_engels/AvP_17_Engels_Cover.jpg" alt = "Cover-Printausgabe" width = "340"></con10t-image>

        </div>

        <div class="con10t-content">

                <h2 class="con10t-toc-entry">Einleitung zum Online-Katalog</h2>

                <p>Das Grottenheiligtum am Osthang von Pergamon erm&ouml;glicht dank seiner dichten arch&auml;ologischen &Uuml;berlieferung einen zeitlich und r&auml;umlich zwar eng begrenzten, daf&uuml;r aber besonders detailreichen Blick auf die religi&ouml;se Lebenswirklichkeit im sp&auml;ten Hellenismus. Die architektonische Gestaltung und das in gro&szlig;en Teilen auf uns gekommene Inventar erm&ouml;glichen eine Rekonstruktion der Bankett- und Votivpraxis und darauf aufbauend auch eine Ann&auml;herung an die Akteure in diesem Heiligtum. Dar&uuml;ber hinaus erlaubt die Einordnung dieses mikrohistorischen Fallbeispiels in gr&ouml;&szlig;ere kulturgeschichtliche Zusammenh&auml;nge eine differenzierte Neubewertung des in der Forschung unter dem Schlagwort der &rsaquo;Naturheiligt&uuml;mer&lsaquo; zusammengefassten und mit bestimmten Paradigmen belegten Ph&auml;nomens.</p>
                <p>Das charakteristische architektonische Merkmal des Grottenheiligtums ist eine ambivalente Verbindung von vorhandenen nat&uuml;rlichen Formationen und artifiziellen Eingriffen. Den beiden Grotten, die den numinosen Impetus f&uuml;r die Gr&uuml;ndung des Heiligtums an dieser Stelle gegeben haben m&uuml;ssen, wurde ein Geb&auml;ude vorgeblendet, wodurch ihre &ouml;ffentliche Wahrnehmbarkeit eingeschr&auml;nkt und ihre Zug&auml;nglichkeit beschr&auml;nkt wurde. W&auml;hrend Grotte 2 als Wassersammler diente und kaum Eingriffe erfuhr, wurde Grotte 1 auf eine spezifische Raumwirkung hin umgestaltet. Dazu geh&ouml;rte neben der rauen Bearbeitung der W&auml;nde auch die naturnahe Inszenierung von &uuml;ber Leitungen herangef&uuml;hrtem Wasser und die Erzeugung eines h&ouml;hlenartigen Innenraums durch die architektonische Integration der Grotte.</p>
                <p style = "margin-bottom: 2vh;">Das Inventar des Grottenheiligtums ist in gr&ouml;&szlig;eren Teilen in der Verf&uuml;llung von Grotte 2 erhalten, in der es nach der Zerst&ouml;rung des Geb&auml;udes im sp&auml;ten 1. Jh. v. Chr. systematisch niedergelegt wurde. Den bei weitem gr&ouml;&szlig;ten Teil der Funde macht die Keramik aus, die den umfangreichsten geschlossenen Komplex des 1. Jhs. v. Chr. bildet, der aus Pergamon bisher bekannt ist. Seine detaillierte Vorlage erf&uuml;llt ein Desiderat der Forschung zur pergamenischen Keramik im Speziellen und zur hellenistischen Keramik aus Kleinasien im Allgemeinen. Dar&uuml;ber hinaus erm&ouml;glicht sie eine pr&auml;zise Datierung der Nutzungszeit des Grottenheiligtums ins 1. Jh. v. Chr.</p>

                <!-- Abbildung -->
                <con10t-image src="/con10t/img/avp_engels/Grotte.jpg" alt="Grotte.jpg">
                        <span class="ng-scope">Bildunterschrift</span>
                </con10t-image>

                <p style = "margin-top: 1vh;"Schlie&szlig;lich erlaubt das Keramikinventar auch R&uuml;ckschl&uuml;sse auf die soziale Organisation des Heiligtums und die dort durchgef&uuml;hrten Praktiken. Nach Auskunft der Funde wurden im Grottenheiligtum sowohl Bankettgeschirr f&uuml;r mehrere Dutzend Besucher als auch Keramik zur Nahrungsmittelaufbewahrung und -zubereitung permanent aufbewahrt. Es unterscheidet sich darin deutlich von anderen Grottenheiligt&uuml;mern, bei denen davon auszugehen ist, dass das ben&ouml;tigte Geschirr von den Besuchern selbst mitgebracht wurde. Dar&uuml;ber hinaus spricht insbesondere die auff&auml;llige Homogenit&auml;t des Bankettgeschirrs &ndash; sowohl in Bezug auf die Gef&auml;&szlig;typen als auch auf die Oberfl&auml;chenbehandlung &ndash; daf&uuml;r, dass es zumindest teilweise gemeinschaftlich angeschafft wurde. Diese Praxis ist f&uuml;r Kultvereine inschriftlich belegt und k&ouml;nnte insbesondere in einem solchen Kontext auch dazu gedient haben, soziale Unterschiede der Banketteilnehmer visuell zu nivellieren.</p>
                <p>Unmittelbare Informationen zu den Akteuren im Heiligtum geben die Votivgaben, da hinter ihnen individuelle religi&ouml;se Kommunikationsabsichten zu vermuten sind. Am besten sind in dieser Hinsicht die Terrakottastatuetten greifbar, in diesem spezifischen Kontext wurden aber auch die sehr zahlreichen Webgewichte sowie einige Objekte aus dem Kontext der Keramikproduktion als Weihegaben angesprochen. Die Terrakotten weisen in gro&szlig;er Mehrzahl auf weibliche Dedikantinnen hin. Der Bezug ist dabei entweder unmittelbar &uuml;ber die als Medien statuarischer Repr&auml;sentation interpretierten weiblichen Gewandstatuetten oder thematisch &uuml;ber das breite Spektrum von Darstellungen, die explizit oder symbolisch auf den Bereich der weiblichen Sexualit&auml;t und Fruchtbarkeit Bezug nehmen, gegeben.</p>
                <p>Vor allem die architektonische Geschlossenheit des Grottenheiligtums und dessen Ausstattung mit einem homogenen, m&ouml;glicherweise in Teilen gemeinschaftlich angeschafften Inventar sprechen daf&uuml;r, dass es nicht &ouml;ffentlich zug&auml;nglich, sondern einer bestimmten Nutzergruppe vorbehalten war. Das Heiligtum steht damit dem breiten, in sich heterogenen Ph&auml;nomen des hellenistischen Vereinswesens nahe. Der soziale Status dieser Gruppe ist mangels inschriftlicher Quellen schwer zu bestimmen. Zwar sprechen die arch&auml;ologischen Quellen gegen eine gehobene Qualit&auml;t der architektonischen Ausstattung und auch das Keramikinventar hebt sich in seiner Gesamtheit nur punktuell vom zeitgen&ouml;ssischen Standard ab. Ein linearer R&uuml;ckschluss auf eine niedrige soziale Stellung der Akteure erscheint aber dadurch problematisch, dass eine einfache, rustikale Atmosph&auml;re bei der naturnahen Gestaltung des Heiligtums offenbar gezielt angestrebt wurde. Fest steht, dass die Errichtung des Grottenheiligtums eng mit der Stadtentwicklung Pergamons in Verbindung steht, da das numinose Potential der beiden Naturmale erst genutzt wurde, nachdem sie r&auml;umlich in einen st&auml;dtischen Kontext eingebunden worden waren.</p>

                <h2 class="con10t-toc-entry">Katalog</h2>

                <con10t-catalog-tree catalog-id="1112"></con10t-catalog-tree>

                <p>Wie bei vielen anderen Beispielen sogenannter Naturheiligt&uuml;mer gibt es im Grottenheiligtum keine weit zur&uuml;ckreichenden kultischen Traditionen. Es handelt sich vielmehr um eine Neugr&uuml;ndung in einem spezifischen historischen Kontext. In der naturnahen Gestaltung und m&ouml;glicherweise auch in bestimmten Praktiken, wie etwa dem Speisen auf &sigma;&tau;&iota;&beta;ά&delta;&epsilon;&sigmaf;, sind dabei durchaus Bez&uuml;ge zu tats&auml;chlich l&auml;ndlichen Heiligt&uuml;mern erkennbar. Die teilweise artifiziellen Grotten k&ouml;nnen somit als Interpretationen solcher Orte in urbanen Lebenswelten verstanden werden. Eine nach modernen Ma&szlig;st&auml;ben authentische Imitation wurde dabei jedoch nicht angestrebt. Dahinter steht ein zeitspezifisches Interesse an idealisierten rustikal-idyllischen Milieus, das beispielsweise auch in der zeitgen&ouml;ssischen Literatur seinen Ausdruck findet. Das Grottenheiligtum kann somit als Imaginationsraum verstanden werden, in dem durch die Aneignung verschiedener numinoser Eigenschaften von nat&uuml;rlichen Formationen eine breite Bezugsfl&auml;che f&uuml;r individuelle religi&ouml;se Bed&uuml;rfnisse geschaffen wurde.</p>
                <p>Dieser Online-Katalog beinhaltet alle katalogisierten Befunde und Fundobjekte aus dem Grottenheiligtum am Osthang des Stadtberges von Pergamon. In Erg&auml;nzung zu den im gedruckten Buch publizierten Abbildungen ist hier die gesamte fotografische Dokumentation in &uuml;ber 3000 Farbaufnahmen hinterlegt. Dies dient zum ersten dazu, die im Text besprochenen Befunde und Objekte schnell aufzufinden und in einer erweiterten Dokumentation besser nachzuvollziehen. Zum zweiten soll diese Form der Publikation aber auch weiterf&uuml;hrende Forschungen zur materiellen Kultur Pergamons im sp&auml;ten Hellenismus erm&ouml;glichen. </p>

                <p>B. Engels</p>
        </div>

    </div>
</div>
