[
  {
    "id": "fotothekmuenchen",
    "img": "fotothekmuenchen.jpg",
    "title": {
      "de": "Fotothek München",
      "en": "Fotothek München"
    },
    "teaser": {
      "de": "Die seit 1871 bestehende Fotothek des Instituts für Klassische Archäologie zählt heute mehr als 100.000 Aufnahmen. Seit April 2016 wird erstmals daran gearbeitet, diesen umfangreichen Bestand zu digitalisieren und im Internet zur Verfügung zu stellen. Ziel des Projektes „Fotothek digital“ ist es die komplette Münchener Sammlung online erschließbar zu machen.",
      "en": "Die seit 1871 bestehende Fotothek des Instituts für Klassische Archäologie zählt heute mehr als 100.000 Aufnahmen. Seit April 2016 wird erstmals daran gearbeitet, diesen umfangreichen Bestand zu digitalisieren und im Internet zur Verfügung zu stellen. Ziel des Projektes „Fotothek digital“ ist es die komplette Münchener Sammlung online erschließbar zu machen."
    }
  },
  {
    "id": "syrher",
    "img": "syrher.jpg",
    "title": {
      "de": "Syrian Heritage Archive Project",
      "en": "Syrian Heritage Archive Project"
    },
    "teaser": {
      "de": "Die Kulturlandschaft Syrien gehört hinsichtlich der Anzahl und historischen Bedeutung der dort vorhandenen Denkmäler zu den herausragenden Regionen weltweit. Da in Syrien alle Zeitabschnitte vom Beginn menschlicher Nutzung ab etwa eine Million Jahre vor heute bis in die osmanische Zeit durch archäologische oder historische Monumente belegt sind, verfügt das Land über eines der umfassendsten kulturellen Langzeitarchive, das in weiten Teilen noch nicht wissenschaftlich erschlossen ist.",
      "en": "With regard to density and the historical importance of its heritage sites, Syria’s cultural landscape belongs to the world’s most exceptional regions. As Syria today looks back on a human occupation through archaeological and historical sites dating from about one million years ago right up to the Ottoman Period, it harbours one of the world’s most comprehensive and long-lasting cultural heritage records, which in large parts yet remains to be explored by scholarly research."
    }
  },
  {
    "id": "hinkel",
    "img": "hinkel.jpg",
    "title": {
      "de": "Das Archiv von Friedrich W. Hinkel",
      "en": "The Archive of Friedrich W. Hinkel"
    },
    "teaser": {
      "de": "Das Archiv von Friedrich W. Hinkel stellt eines der größten Forschungsarchive zum antiken Sudan dar und spiegelt die über 40 Jahre währende Grabungs- und Forschungstätigkeit Dr. Hinkels im Sudan wider. Beginnend mit seiner Teilnahme an den Ausgrabungen in Musawwarat es Sufra der Humboldt Universität Berlin im Jahr 1961 führte den Architekten Dr. Friedrich W. Hinkel (1925 – 2006) nicht nur ein reges Forschungsinteresse immer wieder in den Sudan, für den er nach Freistellung durch die Akademie ab 1962 auch direkt tätig war, sondern auch eine enge Verbundenheit mit Land und Leuten.",
      "en": "The archive of Friedrich W. Hinkel represents one of the largest collections of research materials concerning the archaeology of the Ancient Sudan. It is the result of Dr. Hinkel's (1925 - 2006) over 40 years of continued research, beginning with his participation in the Humboldt University's excavation at Musawwarat es Sufra in 1961. From 1962 onwards he was deputized by the Academy of Sciences of GDR to the Sudan's Archaeological Service, for which he worked as an architect focusing on the excavation, reconstruction and conservation of archaeological monuments."
    }
  },
  {
    "id": "grako",
    "img": "grako.jpg",
    "title": {
      "de": "Werkstätten vormoderner Wirtschaftsräume",
      "en": "Craft production sites of pre-modern economies"
    },
    "teaser": {
      "de": "Die handwerkliche Produktion bildete einen elementaren Bestandteil vormoderner Wirtschaftssysteme, schließlich war die Werkstätte ein wichtiger Schnittpunkt zwischen Gewinnung und Nutzung von Rohstoffen, sei es Ton, Stein oder Eisenerz. Im Rahmen des DFG-Graduiertenkollegs 1878 \"Archäologie vormoderner Wirtschaftsräume\" wird eine möglichst vollständige Zusammenstellung der archäologisch bezeugten Werkstätten angelegt.",
      "en": "Craft production was a key element of pre-modern economies, the workshop acting as an important point of intersection between exploitation and daily use of resources (e.g. clay/pottery, stone/architectural elements, iron ore/tools). Within the framework of the Research Training Group 1878 »Archaeology of pre-modern economies« funded by the DFG, it is aimed to compile craft production sites attested by archaeological material as exhaustively as possible."
    }
  },
  {
    "id": "afrarchcologne",
    "img": "afrarchcologne.jpg",
    "title": {
      "de": "African Archaeology Archive Cologne",
      "en": "African Archaeology Archive Cologne"
    },
    "teaser": {
      "de": "Seit über fünfzig Jahren findet am Institut für Ur- und Frühgeschichte der Universität zu Köln archäologische Forschung in Afrika statt. Neben der 1963 begonnen Felsbildforschung in Namibia etablierte sich Anfang der 1980er Jahre Nordostafrika als zweite Schwerpunktregion – beides Gebiete, die bis dahin weitgehend \"terra incognita\" prähistorischer Forschung waren.",
      "en": "For over fifty years, archaeological research in Africa has been done at the Institute of Prehistoric Archaeology at the University of Cologne. In addition to the rock art research started in Namibia in 1963, Northeastern Africa established itself as a second focus region in the early 1980s - both areas that had been largely \"terra incognita\" of prehistoric research until then."
    }
  },
  {
    "id": "ariadne",
    "img": "ariadne.jpg",
    "title": {
      "de": "ARIADNE - Digital Archaeology in Europe",
      "en": "ARIADNE - Digital Archaeology in Europe"
    },
    "teaser": {
      "de": "ARIADNE brings together and integrates existing archaeological research data infrastructures so that researchers can use the various distributed datasets and new and powerful technologies as an integral component of the archaeological research methodology.",
      "en": "ARIADNE brings together and integrates existing archaeological research data infrastructures so that researchers can use the various distributed datasets and new and powerful technologies as an integral component of the archaeological research methodology."
    }
  }
]
